-- MySQL dump 10.13  Distrib 5.1.41, for debian-linux-gnu (i486)
--
-- Host: localhost    Database: pro84
-- ------------------------------------------------------
-- Server version	5.1.41-3ubuntu12.10-log

/*!40101 SET @OLD_CHARACTER_SET_CLIENT=@@CHARACTER_SET_CLIENT */;
/*!40101 SET @OLD_CHARACTER_SET_RESULTS=@@CHARACTER_SET_RESULTS */;
/*!40101 SET @OLD_COLLATION_CONNECTION=@@COLLATION_CONNECTION */;
/*!40101 SET NAMES utf8 */;
/*!40103 SET @OLD_TIME_ZONE=@@TIME_ZONE */;
/*!40103 SET TIME_ZONE='+00:00' */;
/*!40014 SET @OLD_UNIQUE_CHECKS=@@UNIQUE_CHECKS, UNIQUE_CHECKS=0 */;
/*!40014 SET @OLD_FOREIGN_KEY_CHECKS=@@FOREIGN_KEY_CHECKS, FOREIGN_KEY_CHECKS=0 */;
/*!40101 SET @OLD_SQL_MODE=@@SQL_MODE, SQL_MODE='NO_AUTO_VALUE_ON_ZERO' */;
/*!40111 SET @OLD_SQL_NOTES=@@SQL_NOTES, SQL_NOTES=0 */;

--
-- Table structure for table `adminuser`
--

DROP TABLE IF EXISTS `adminuser`;
/*!40101 SET @saved_cs_client     = @@character_set_client */;
/*!40101 SET character_set_client = utf8 */;
CREATE TABLE `adminuser` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `name` char(20) NOT NULL,
  `pwd` varchar(255) NOT NULL,
  PRIMARY KEY (`id`),
  UNIQUE KEY `name` (`name`)
) ENGINE=MyISAM AUTO_INCREMENT=2 DEFAULT CHARSET=utf8;
/*!40101 SET character_set_client = @saved_cs_client */;

--
-- Dumping data for table `adminuser`
--

LOCK TABLES `adminuser` WRITE;
/*!40000 ALTER TABLE `adminuser` DISABLE KEYS */;
INSERT INTO `adminuser` VALUES (1,'admin','21232f297a57a5a743894a0e4a801fc3');
/*!40000 ALTER TABLE `adminuser` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Table structure for table `articles`
--

DROP TABLE IF EXISTS `articles`;
/*!40101 SET @saved_cs_client     = @@character_set_client */;
/*!40101 SET character_set_client = utf8 */;
CREATE TABLE `articles` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `useraccount` varchar(255) NOT NULL,
  `userid` int(11) NOT NULL,
  `title` varchar(255) NOT NULL,
  `content` text NOT NULL,
  `atype` int(11) NOT NULL DEFAULT '0',
  `type` int(11) NOT NULL DEFAULT '0',
  `status` tinyint(4) NOT NULL,
  `imgurl` varchar(255) NOT NULL DEFAULT '0',
  `time` datetime NOT NULL,
  `date` date NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8;
/*!40101 SET character_set_client = @saved_cs_client */;

--
-- Dumping data for table `articles`
--

LOCK TABLES `articles` WRITE;
/*!40000 ALTER TABLE `articles` DISABLE KEYS */;
/*!40000 ALTER TABLE `articles` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Table structure for table `articlestype`
--

DROP TABLE IF EXISTS `articlestype`;
/*!40101 SET @saved_cs_client     = @@character_set_client */;
/*!40101 SET character_set_client = utf8 */;
CREATE TABLE `articlestype` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `typename` varchar(255) NOT NULL,
  `desc` varchar(255) NOT NULL,
  `ordernum` int(11) NOT NULL,
  `pid` int(11) NOT NULL DEFAULT '0',
  `type` int(11) NOT NULL DEFAULT '0',
  PRIMARY KEY (`id`),
  UNIQUE KEY `typename` (`typename`)
) ENGINE=MyISAM AUTO_INCREMENT=2 DEFAULT CHARSET=utf8;
/*!40101 SET character_set_client = @saved_cs_client */;

--
-- Dumping data for table `articlestype`
--

LOCK TABLES `articlestype` WRITE;
/*!40000 ALTER TABLE `articlestype` DISABLE KEYS */;
INSERT INTO `articlestype` VALUES (1,'test1','',0,0,1);
/*!40000 ALTER TABLE `articlestype` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Table structure for table `goods_attr`
--

DROP TABLE IF EXISTS `goods_attr`;
/*!40101 SET @saved_cs_client     = @@character_set_client */;
/*!40101 SET character_set_client = utf8 */;
CREATE TABLE `goods_attr` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `name` char(80) NOT NULL,
  `pid` int(11) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM AUTO_INCREMENT=16 DEFAULT CHARSET=utf8;
/*!40101 SET character_set_client = @saved_cs_client */;

--
-- Dumping data for table `goods_attr`
--

LOCK TABLES `goods_attr` WRITE;
/*!40000 ALTER TABLE `goods_attr` DISABLE KEYS */;
INSERT INTO `goods_attr` VALUES (6,'衣冠沧桑',5),(5,'华夏遗珍',0),(7,'沉霂天香',5),(8,'灵蕴景德',5),(9,'丝墨缡影',5);
/*!40000 ALTER TABLE `goods_attr` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Table structure for table `goods_attr_info`
--

DROP TABLE IF EXISTS `goods_attr_info`;
/*!40101 SET @saved_cs_client     = @@character_set_client */;
/*!40101 SET character_set_client = utf8 */;
CREATE TABLE `goods_attr_info` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `aid` int(11) NOT NULL,
  `atype` varchar(50) NOT NULL,
  `val` varchar(100) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM AUTO_INCREMENT=33 DEFAULT CHARSET=utf8;
/*!40101 SET character_set_client = @saved_cs_client */;

--
-- Dumping data for table `goods_attr_info`
--

LOCK TABLES `goods_attr_info` WRITE;
/*!40000 ALTER TABLE `goods_attr_info` DISABLE KEYS */;
INSERT INTO `goods_attr_info` VALUES (1,1,'author_type','author1'),(5,1,'author_type','author11'),(6,1,'craft','craft1'),(7,1,'craft','craft11'),(8,1,'theme','theme1'),(9,1,'theme','theme11'),(10,1,'age','清代'),(11,1,'age','明代'),(12,5,'author_type','国大师'),(13,5,'author_type','省大师'),(14,5,'author_type','优秀中青年'),(15,5,'author_type','学院派'),(16,5,'author_type','老艺人'),(17,5,'author_type','珠山八友'),(18,5,'craft','青花'),(19,5,'craft','古彩'),(20,5,'craft','粉彩'),(21,5,'craft','新彩'),(22,5,'craft','高温釉'),(23,5,'craft','影青'),(24,5,'theme','人物'),(25,5,'theme','花卉'),(26,5,'theme','翎毛'),(27,5,'theme','山水'),(28,5,'theme','宗教'),(29,5,'theme','蔬果'),(30,5,'age','民国'),(31,5,'age','文革'),(32,5,'age','当代');
/*!40000 ALTER TABLE `goods_attr_info` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Table structure for table `goods_img`
--

DROP TABLE IF EXISTS `goods_img`;
/*!40101 SET @saved_cs_client     = @@character_set_client */;
/*!40101 SET character_set_client = utf8 */;
CREATE TABLE `goods_img` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `gid` int(11) NOT NULL,
  `path` varchar(255) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM AUTO_INCREMENT=176 DEFAULT CHARSET=utf8;
/*!40101 SET character_set_client = @saved_cs_client */;

--
-- Dumping data for table `goods_img`
--

LOCK TABLES `goods_img` WRITE;
/*!40000 ALTER TABLE `goods_img` DISABLE KEYS */;
INSERT INTO `goods_img` VALUES (1,1,'/uploads/pro-1.png'),(2,2,'/uploads/pro-2.png'),(3,2,'/uploads/3-徐国琴-童子.jpg'),(4,1,'/uploads/pro-1-1.jpg'),(5,1,'/uploads/bg.jpg'),(6,3,'/uploads/pro-1.jpg'),(7,4,'/uploads/p127464652.jpg'),(8,5,'/uploads/pro-2.png'),(9,6,'/uploads/pro-1.png'),(10,6,'/uploads/pro-2.png'),(11,7,'/uploads/pro-1.jpg'),(12,12,'/uploads/pro-2.jpg'),(13,13,'/uploads/pro-1-1.jpg'),(14,14,'/uploads/pro-2.png'),(15,15,'/uploads/p1386516816.jpg'),(16,16,'/uploads/475b3d56jw1duts3i4u6gj.jpg'),(17,17,'/uploads/p342273233.jpg'),(18,18,'/uploads/503陈少岳_身在此山中_meitu_6.jpg'),(19,19,'/uploads/505陈少岳_丹霞问僧之一_meitu_7.jpg'),(20,20,'/uploads/498陈少岳_太白之梦_meitu_1.jpg'),(21,21,'/uploads/499陈少岳_X的诱惑_meitu_2.jpg'),(22,22,'/uploads/501陈少岳_在梅边_meitu_4.jpg'),(23,23,'/uploads/509陈少岳_岩间行者_meitu_10.jpg'),(24,24,'/uploads/511陈少岳_春在枝头已十分_meitu_11.jpg'),(25,25,'/uploads/500陈少岳_澄碧观心2_meitu_3.jpg'),(26,26,'/uploads/515李泉_寻梦香巴拉之八_meitu_15.jpg'),(27,27,'/uploads/513李泉_最后的净土之十一_meitu_13.jpg'),(28,28,'/uploads/514李泉_最后的净土之十二_meitu_14.jpg'),(29,29,'/uploads/512李泉_藏魂系列之十四_meitu_12.jpg'),(30,30,'/uploads/1李国红_渔村秀色_meitu_16.jpg'),(31,31,'/uploads/2江华彬_赏秋_meitu_17.jpg'),(32,32,'/uploads/3宁勤征_春光_meitu_18.jpg'),(33,33,'/uploads/4刘伟_秋江图_meitu_19.jpg'),(34,34,'/uploads/5王安维_读书_meitu_20.jpg'),(35,35,'/uploads/6朱乐耕_秋_meitu_21.jpg'),(36,36,'/uploads/7陈少云_品茗图_meitu_22.jpg'),(37,37,'/uploads/8陈少岳_佳音_meitu_23.jpg'),(38,38,'/uploads/9李川_守望_meitu_24.jpg'),(39,39,'/uploads/10李川_芦荡_meitu_25.jpg'),(40,40,'/uploads/11李川_满堂和气_meitu_26.jpg'),(41,41,'/uploads/12安德宇_米芾拜石_meitu_27.jpg'),(42,42,'/uploads/13杨杰_百合_meitu_28.jpg'),(43,43,'/uploads/14赵兰涛_醺醺入睡图_meitu_29.jpg'),(44,44,'/uploads/15赵兰涛_搔痒图_meitu_30.jpg'),(45,45,'/uploads/16黄勇_松下问童子_meitu_31.jpg'),(46,46,'/uploads/17王秋霞_含烟一株柳_meitu_32.jpg'),(47,47,'/uploads/14赵兰涛_醺醺入睡图_meitu_29.jpg'),(48,48,'/uploads/18吴兰芳_野趣_meitu_33.jpg'),(49,49,'/uploads/19李少景_大漠秋韵_meitu_34.jpg'),(50,50,'/uploads/20欧阳桑_清香_meitu_1.jpg'),(51,43,'/uploads/2王锡良-黄山.jpg'),(52,52,'/uploads/21徐国琴_春韵_meitu_2.jpg'),(53,53,'/uploads/22徐小明_秋居_meitu_3.jpg'),(54,54,'/uploads/23徐金和_昭君出塞_meitu_4.jpg'),(55,55,'/uploads/24毛了_春到江南花自开_meitu_5.jpg'),(56,56,'/uploads/25何科丁_灼灼夺目_meitu_6.jpg'),(57,57,'/uploads/26马铁_双驼_meitu_7.jpg'),(58,58,'/uploads/27李元斐_石榴_meitu_8.jpg'),(59,60,'/uploads/27李元斐_石榴_meitu_8.jpg'),(60,61,'/uploads/28王嫣嫣_鄱阳湖忆童趣_meitu_9.jpg'),(61,62,'/uploads/29刘乐君_石竹花开_meitu_10.jpg'),(62,63,'/uploads/30吴冠中_民居_meitu_11.jpg'),(63,64,'/uploads/20115271795786.jpg'),(64,65,'/uploads/20115311554142.jpg'),(65,66,'/uploads/20115311575855.jpg'),(66,67,'/uploads/201152411193657.jpg'),(67,68,'/uploads/201152517282411.jpg'),(68,69,'/uploads/201152716407415.jpg'),(69,3,'/uploads/201152716595160.jpg'),(70,70,'/uploads/201152717117944.jpg'),(71,71,'/uploads/201152717811604.jpg'),(72,72,'/uploads/201153111195507.jpg'),(73,73,'/uploads/201153111216326.jpg'),(74,74,'/uploads/201153111229985.jpg'),(75,75,'/uploads/201153111488299.jpg'),(76,76,'/uploads/201153111521185.jpg'),(77,71,'/uploads/201153111539468.jpg'),(78,77,'/uploads/201153114221410.jpg'),(79,78,'/uploads/201153115439441.jpg'),(80,79,'/uploads/201153115558774.jpg'),(81,80,'/uploads/201153115619772.jpg'),(82,81,'/uploads/201153115644755.jpg'),(83,82,'/uploads/201153115731965.jpg'),(84,83,'/uploads/201153115822660.jpg'),(85,84,'/uploads/201153115959794.jpg'),(86,85,'/uploads/2011524114245201.jpg'),(87,86,'/uploads/2011527171610221.jpg'),(88,87,'/uploads/2011531153831882.jpg'),(89,88,'/uploads/2011531151818234.jpg'),(90,89,'/uploads/2011531114745232.jpg'),(91,90,'/uploads/2011531111656878.jpg'),(92,91,'/uploads/2011531111714106.jpg'),(93,92,'/uploads/2011531111732641.jpg'),(94,93,'/uploads/2011531111758692.jpg'),(95,94,'/uploads/2011531111822326.jpg'),(96,95,'/uploads/2011531111848107.jpg'),(97,96,'/uploads/2011531111923864.jpg'),(98,97,'/uploads/2011531112049425.jpg'),(99,98,'/uploads/2011531112150449.jpg'),(100,99,'/uploads/2011531112236822.jpg'),(101,100,'/uploads/2011531112330560.jpg'),(102,101,'/uploads/2011531112252830.jpg'),(103,102,'/uploads/2011531112344647.jpg'),(104,103,'/uploads/2011531112357615.jpg'),(105,104,'/uploads/20111218163559823.jpg'),(106,104,'/uploads/2011531111534458.jpg'),(107,105,'/uploads/2011531115035914.jpg'),(108,106,'/uploads/2011531153831882.jpg'),(109,107,'/uploads/2011121816175956.jpg'),(110,108,'/uploads/2011121816254797.jpg'),(111,109,'/uploads/2011121816262580.jpg'),(112,110,'/uploads/2011121816274718.jpg'),(113,111,'/uploads/2011121816318727.jpg'),(114,112,'/uploads/2011121816336613.jpg'),(115,113,'/uploads/2011121816378651.jpg'),(116,114,'/uploads/20111218161741666.jpg'),(117,115,'/uploads/20111218161818157.jpg'),(118,116,'/uploads/20111218161844374.jpg'),(119,117,'/uploads/20111218161915305.jpg'),(120,118,'/uploads/20111218162043166.jpg'),(121,119,'/uploads/20111218162114269.jpg'),(122,120,'/uploads/20111218162147856.jpg'),(123,121,'/uploads/20111218162218895.jpg'),(124,122,'/uploads/20111218162447272.jpg'),(125,123,'/uploads/20111218162533700.jpg'),(126,124,'/uploads/20111218162629695.jpg'),(127,125,'/uploads/20111218162741890.jpg'),(128,126,'/uploads/20111218162819665.jpg'),(129,127,'/uploads/20111218162857453.jpg'),(130,128,'/uploads/20111218162939271.jpg'),(131,129,'/uploads/20111218163012689.jpg'),(132,130,'/uploads/20111218163039756.jpg'),(133,131,'/uploads/20111218163133933.jpg'),(134,132,'/uploads/20111218163157336.jpg'),(135,133,'/uploads/20111218163224457.jpg'),(136,134,'/uploads/20111218163332501.jpg'),(137,135,'/uploads/20111218163357141.jpg'),(138,136,'/uploads/20111218163419158.jpg'),(139,137,'/uploads/20111218163442458.jpg'),(140,138,'/uploads/20111218163512832.jpg'),(141,139,'/uploads/20111218163536916.jpg'),(142,140,'/uploads/20111218163559823.jpg'),(143,141,'/uploads/20111218163620201.jpg'),(144,142,'/uploads/20111218163646193.jpg'),(145,143,'/uploads/20111218163733631.jpg'),(146,144,'/uploads/20111218163759856.jpg'),(147,145,'/uploads/20111218163822643.jpg'),(148,146,'/uploads/1.jpg'),(149,147,'/uploads/2.jpg'),(150,148,'/uploads/3.jpg'),(151,149,'/uploads/4.jpg'),(152,151,'/uploads/5.jpg'),(153,152,'/uploads/6.jpg'),(154,153,'/uploads/7.jpg'),(155,154,'/uploads/8.jpg'),(156,155,'/uploads/9.jpg'),(157,156,'/uploads/10.jpg'),(158,157,'/uploads/11.jpg'),(159,158,'/uploads/12.jpg'),(160,159,'/uploads/13.jpg'),(161,160,'/uploads/14.jpg'),(162,161,'/uploads/15.jpg'),(163,162,'/uploads/16.jpg'),(164,163,'/uploads/17.jpg'),(165,164,'/uploads/18.jpg'),(166,165,'/uploads/19.jpg'),(167,166,'/uploads/23.jpg'),(168,167,'/uploads/24.jpg'),(169,168,'/uploads/25.jpg'),(170,169,'/uploads/29.jpg'),(171,170,'/uploads/26.jpg'),(172,171,'/uploads/27.jpg'),(173,172,'/uploads/1346403888.jpg'),(174,172,'1346431322_thumb.jpg'),(175,173,'/uploads/1346431431_thumb.jpg');
/*!40000 ALTER TABLE `goods_img` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Table structure for table `goods_info`
--

DROP TABLE IF EXISTS `goods_info`;
/*!40101 SET @saved_cs_client     = @@character_set_client */;
/*!40101 SET character_set_client = utf8 */;
CREATE TABLE `goods_info` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `name` varchar(80) NOT NULL COMMENT '商品名',
  `author` varchar(50) NOT NULL COMMENT '作者',
  `author_type` varchar(20) NOT NULL COMMENT '作者分类',
  `author_title` varchar(50) NOT NULL COMMENT '职称',
  `standard` text NOT NULL COMMENT '规格',
  `craft` varchar(20) NOT NULL COMMENT '工艺',
  `theme` varchar(20) NOT NULL COMMENT '题材',
  `age` varchar(20) NOT NULL COMMENT '创造时间',
  `time` date NOT NULL COMMENT '上架时间',
  `price` varchar(50) NOT NULL COMMENT '价格区间',
  `brief` text NOT NULL COMMENT '简介',
  `goods_type` int(11) NOT NULL,
  `img` varchar(255) NOT NULL,
  `thumb_img` varchar(255) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM AUTO_INCREMENT=173 DEFAULT CHARSET=utf8;
/*!40101 SET character_set_client = @saved_cs_client */;

--
-- Dumping data for table `goods_info`
--

LOCK TABLES `goods_info` WRITE;
/*!40000 ALTER TABLE `goods_info` DISABLE KEYS */;
INSERT INTO `goods_info` VALUES (3,'1','1','12','','','22','26','30','2012-08-29','','',6,'/uploads/201152716595160.jpg','/uploads/201152716595160_thumb.jpg'),(71,'10','10','12','','','18','24','30','0000-00-00','','',6,'/uploads/201153111539468.jpg','/uploads/201153111539468_thumb.jpg'),(72,'11','11','12','','','18','24','30','0000-00-00','','',6,'/uploads/201153111195507.jpg','/uploads/201153111195507_thumb.jpg'),(73,'12','12','12','','','18','24','30','0000-00-00','','',6,'/uploads/201153111216326.jpg','/uploads/201153111216326_thumb.jpg'),(74,'13','13','12','','','18','24','30','0000-00-00','','',6,'/uploads/201153111229985.jpg','/uploads/201153111229985_thumb.jpg'),(75,'14','14','12','','','18','24','30','0000-00-00','','',6,'/uploads/201153111488299.jpg','/uploads/201153111488299_thumb.jpg'),(76,'15','15','12','','','18','24','30','0000-00-00','','',6,'/uploads/201153111521185.jpg','/uploads/201153111521185_thumb.jpg'),(70,'9','9','12','','','18','24','30','0000-00-00','','',6,'/uploads/201152717117944.jpg','/uploads/201152717117944_thumb.jpg'),(52,'春韵','徐国琴','12','','','20','27','32','2012-08-30','','<p>\n	徐国琴，江西丰城人，1966年出生于景德镇，1986年毕业于景德镇陶瓷美术学校，是&ldquo;青花大王&rdquo;王步的第三代传人，系景德镇美术家协会会员，陶瓷高级工艺美术师，江西省工艺美术师。现一直从事陶瓷美术的设计创作工作。</p>\n<p>\n	&nbsp;</p>\n<p>\n	此作以釉下青花结合釉下彩绘的装饰手法，充分展现了才智和画面结合的美，用笔简练大方，构图稀疏有序，表达的内容生动，格调高雅，给人以轻松愉快的视觉享受。尤其是作者的青花分水技艺，充分继承了王步家族的艺术特长，大胆泼辣、气势磅礴，绘就的画面丰满、湿润、遒劲。</p>\n',8,'/uploads/1346476536.jpg','/uploads/1346476536_thumb.jpg'),(43,'黄山','王锡良','12','','','20','27','32','2012-08-30','','<p align=\"left\">\n	此作简洁，单纯，婉约，不加缀饰，不复色彩，天然成趣，流畅明快。整幅画面蕴涵着无限美妙的想象空间，是精悍而妩媚、眩目而灿烂的浩瀚精神世界。在艺术和画面结构上，是一种简洁明朗的风格，体现了作者回归自然，返朴归真的艺术表现力。</p>\n',8,'/uploads/1346476620.jpg','/uploads/1346476620_thumb.jpg'),(18,'身在此山中','陈少岳','12','','200件','22','27','32','2012-08-30','','<p>\n	现代派作品</p>\n',8,'/uploads/1346476649.jpg','/uploads/1346476649_thumb.jpg'),(19,'丹霞问僧','陈少岳','12','','','22','28','32','2012-08-30','','<p>\n	丹霞问僧</p>\n',8,'/uploads/1346476676.jpg','/uploads/1346476676_thumb.jpg'),(20,'太白之梦','陈少岳','15','','','22','27','32','2012-08-30','','<p>\n	太白之梦</p>\n',8,'/uploads/1346476704.jpg','/uploads/1346476704_thumb.jpg'),(21,'X的诱惑','陈少岳','15','','','22','24','32','2012-08-30','','<p>\n	X的诱惑</p>\n',8,'/uploads/1346476733.jpg','/uploads/1346476733_thumb.jpg'),(22,'在梅边','陈少岳','15','','200件','22','24','32','2012-08-30','','<p>\n	在梅边</p>\n',8,'/uploads/1346476758.jpg','/uploads/1346476758_thumb.jpg'),(23,'岩间行者','陈少岳','15','','300件','22','24','32','2012-08-30','','<p>\n	岩间行者</p>\n',8,'/uploads/1346476788.jpg','/uploads/1346476788_thumb.jpg'),(24,'春在枝头已十分','陈少岳','15','','','22','28','32','2012-08-30','','<p>\n	春在枝头已十分</p>\n',8,'/uploads/1346476816.jpg','/uploads/1346476816_thumb.jpg'),(25,'澄碧观心','陈少岳','15','','','22','28','32','2012-08-30','','<p>\n	澄碧观心</p>\n',8,'/uploads/1346476857.jpg','/uploads/1346476857_thumb.jpg'),(26,'寻梦香巴拉之八','李泉','15','','','22','27','32','2012-08-30','','<p>\n	寻梦香巴拉之八</p>\n',8,'/uploads/1346476887.jpg','/uploads/1346476887_thumb.jpg'),(27,'最后的净土之十一','李泉','15','','','22','27','32','2012-08-30','','<p>\n	最后的净土之十一</p>\n',8,'/uploads/1346476922.jpg','/uploads/1346476922_thumb.jpg'),(28,'最后的净土之十二','李泉','15','','','22','27','32','2012-08-30','','<p>\n	最后的净土之十二</p>\n',8,'/uploads/1346476978.jpg','/uploads/1346476978_thumb.jpg'),(29,'藏魂系列之十四','李泉','15','','','22','27','32','0000-00-00','','<p>\n	藏魂系列之十四</p>\n',8,'/uploads/1346477004.jpg','/uploads/1346477004_thumb.jpg'),(30,'渔村秀色','李国红','14','','','22','27','32','2012-08-30','','<p>\n	这幅作品采用大面积的高温色釉构成上下的界域，以此突出中间留白的空间与画面。作者采用细腻而不失力度的线条来刻画画面上的扁舟，空旷的留白及色釉自然形成的肌理给人以江面旷远之感，作品在构图上极善经营，上下高温色釉的黄黑如同一片苇草与中间画面点缀的小舟极好的形成了自然的照映，从而巧妙的烘托了作品的主题。</p>\n',8,'/uploads/1346477130.jpg','/uploads/1346477130_thumb.jpg'),(31,'赏秋','江华彬','14','','','19','24','32','0000-00-00','','<p>\n	江华彬，男，祖籍江西省都昌县，世代从事陶瓷，受家庭熏陶，在陶瓷美术方面继承传统，毕业于景德镇职工大学，<strong>中青年艺术家，高级工艺美术师</strong>，系景德镇市美术家协会会员、高岭学会会员。他擅长古彩作品，以新的艺术风格和新的审美内涵呈现在世人面前，获得颇多好评。</p>\n<p>\n	&nbsp;</p>\n<p>\n	此作的器型、绘画技法及题材都很传统，整体画面布局疏密有致，线条力度均匀，色彩艳丽脱俗，形象古朴生动。古彩因工序繁杂，费工费时，且对创作者的设色、技艺要求很高，因此至今能者不多。而此作堪称佳品，在人物创作、线条勾勒、色彩布局中都可见功力。</p>\n',8,'/uploads/1346477194.jpg','/uploads/1346477194_thumb.jpg'),(32,'春光','宁勤征','12','','','22','25','32','2012-08-30','','<p>\n	宁勤征，1957年8月生，江西景德镇人。中国工艺美术大师。1984年毕业于景德镇陶瓷学院美术系本科，现任景德镇陶瓷馆馆长，中国工艺美术学会、高岭陶瓷学会会员，景德镇美术家协会理事。擅长陶瓷刷花兼青花、色釉综合装饰。作品在陶瓷美术展评中多次获奖。</p>\n<p>\n	&nbsp;</p>\n<p>\n	此作瓶身整体施以作者独创的高温中华红颜色釉，发色清亮，红而不俗。构图以白梅点缀其中，杂而不乱，用笔细腻，笔法精巧，体现作者独特用心。肌理浓重的枝干与简洁清丽的白梅在釉色的衬托下更显清新脱俗。</p>\n',8,'/uploads/1346477223.jpg','/uploads/1346477223_thumb.jpg'),(33,'秋江图','刘伟','12','','','21','27','32','2012-08-30','','<p>\n	刘伟，男，1962年2月生，江西新干人。高级工艺美术师，江西省工艺美术大师，第六届中国工艺美术大师。1984年毕业于景德镇陶瓷职工大学美术系，现为景德镇市陶瓷研究所艺术室主任，是专业技术拔尖人才，中国工艺美术学会、景德镇美术家协会会员。擅长陶瓷造型和青花、色釉综合装饰，作品参加陶瓷美术展评，获国家、省、市级奖多项。</p>\n<p>\n	&nbsp;</p>\n<p>\n	此作为高温色釉窑变山水作品，水活天阔，但见远处天空似火，吐纳云气，近处渔舟静卧水面之上。作者在造境上以意求形，意形生幻，于天地之外别构一种灵奇。使心灵为之感动，忘怀万虑，怡然自得。</p>\n',8,'/uploads/1346477274.jpg','/uploads/1346477274_thumb.jpg'),(34,'读书','王安维','14','','','20','24','32','0000-00-00','','<p>\n	王安维，高级工艺美术师，陶瓷院校美术副教授。1964年出生于景德镇陶瓷世家，中国工艺美术大师王隆夫之子，1984年毕业于陶瓷学院美术系。现任景德镇艺术瓷厂美研所所长。2001年评为江西十大杰出青年，系中国美术家协会、中国书法家协会江西分会会员，中国工艺美术学会会员。</p>\n<p>\n	&nbsp;</p>\n<p>\n	此作用中国画的写意笔法结合工笔的局部点睛，将一幅古人读书图的意境表现的恰到好处，其笔法苍劲古拙，格调高古秀雅，风格洗炼含蓄。同时构图讲究、结构严谨、用色清新典雅、意境深远。</p>\n',8,'/uploads/1346477321.jpg','/uploads/1346477321_thumb.jpg'),(35,'秋','朱乐耕','12','','','22','27','32','0000-00-00','','<p>\n	朱乐耕，原籍江西省鄱阳县，1952年12月出生于景德镇。现在景德镇陶瓷学院美术系执教陶瓷设计，教授，系中国工艺美术学会会员、中国科学技术协会会员、中国美术家协会江西分会会员、景德镇市美术工作者协会会员、景德镇市政协第八届委员。所创作设计的陶瓷作品曾参加国内外不同类型的作品展，获奖四十余次，并应邀参加有关陶瓷艺术方面的中外研讨会，发表论文数篇。2001年获国务院有特殊贡献专家称号。</p>\n<p>\n	&nbsp;</p>\n<p>\n	作者利用色釉在高温下产生的窑变效果，在瓷板上下方营造了水原苍茫之意境，再通过釉上彩的工艺将富有诗意的画面描绘在平面瓷板上，芦苇飘摇，大雁飞翔，营造出宏阔气势。从瓷板的画面色彩构成，不同色彩的点、面、线条的交接，既让人看到传统的工艺底蕴，又极具现代绘画的意味。</p>\n',8,'/uploads/1346477345.jpg','/uploads/1346477345_thumb.jpg'),(36,'品茗图','陈少岳','15','','','22','24','32','0000-00-00','','<p>\n	陈少岳，1977年生于山东郓城，1998年考入中央美术学院中国画系，2002年毕业并获得学士学位。2004年，任教于安徽建筑工业学院艺术学院。2006年，于安徽参与国家重大历史题材创作组。2007年，国家公派留学俄罗斯苏里科夫美术学院，跟随导师俄罗斯人民艺术家、俄罗斯油画家协会主席叶甫盖尼.尼格拉维奇.马克西莫夫学习油画。2010年毕业并获得硕士学位。</p>\n<p>\n	&nbsp;</p>\n<p>\n	此作笔走洒落，不拘于形式。线条松散自由，落墨成形，而又融于思想，每一笔似是无心之作却又刻意为之，自成一派。人物形象刻画夸张，在细节上五个人物造型被刻意区别，每个人物在动作上的处理表现惟妙惟肖，趣味生动。刻画人物颇有魏晋之风，正是独特的生活趣味与艺术审美的完美结合。</p>\n',8,'/uploads/1346477413.jpg','/uploads/1346477413_thumb.jpg'),(37,'佳音','陈少岳','15','','','22','24','32','0000-00-00','','<p>\n	此作瓷板作品胎质莹润细腻，其中通过多种颜色釉的成色形成一位仪态优雅的宫妆仕女，人物形象自然而流畅，大面积的红色艳而不俗，沉稳静谧。画面中女子坐于椅上神情怡然自得，左上角的黄绿鹦鹉为整体增添了一抹亮色，体现出作者独特的审美情趣。</p>\n',8,'/uploads/1346477443.jpg','/uploads/1346477443_thumb.jpg'),(38,'守望','李川','14','','','22','26','32','0000-00-00','','<p>\n	李川，男，1972年10月出生，江西新余人。1996年毕业于景德镇高等专科学校美术系装潢专业，后就读于景德镇陶瓷学院美术陶瓷设计专业，作品以青花、现代陶瓷创作、高温色釉为主。</p>\n<p>\n	&nbsp;</p>\n<p>\n	作品经过高温烧成之后，流淌的颜色釉与工细的釉上划花自然的融为一体。表现荷塘静谧、幽雅的景象，黄色的色釉犹如月光映衬着满池的荷叶，两朵荷花挺立其间，更显婀娜多姿，池上一只小鸟丰满了构图，同时使得意境愈加深远，虚实相间，主次过渡自然，营造出一种神秘高雅的气质。作品结合釉上划花，线条的穿插，古朴的色调，力促作品的线描与色块达到完美协调的艺术效果。</p>\n',8,'/uploads/1346477574.jpg','/uploads/1346477574_thumb.jpg'),(39,'芦荡','李川','12','','','22','25','32','2012-08-30','','<p>\n	此块长条瓷板以色釉装饰，作者在底釉之上再大面积施灰色面釉，以其对陶瓷材质熟练掌握使得灰色釉面厚薄有度，经过釉上剔花进窑烧制后，产生一片苍茫的芦苇画卷，在瓷板上，鲜嫩的芦花似一片展开的丝绒，正在迎风飘散。</p>\n',8,'/uploads/1346477601.jpg','/uploads/1346477601_thumb.jpg'),(40,'满堂和气','李川','null','','','null','null','null','0000-00-00','','<p>\n	作品装饰形式上吸收了现代陶艺的表现元素，使之既富传统性又具现代感。由于色釉在高温烧制过程中形成荷叶状的肌理效果，作者又以釉上彩工艺彩绘荷花，突出了雕刻荷花的洁白清透。体现了作者对陶瓷材质的深厚造诣极工艺创新的审视和理念。</p>\n',8,'/uploads/1346477639.jpg','/uploads/1346477639_thumb.jpg'),(41,'米芾拜石','安德宇','null','','','null','null','null','2012-08-30','','<p>\n	安德宇，陶瓷学院陶瓷美术研究生、硕士。</p>\n<p>\n	&nbsp;</p>\n<p>\n	此件作品青花发色鲜丽却不俗气。画面内容简洁干净，充满趣味。其人物线条勾勒自然而流畅，将米芾的一颦一足表现得非常到位。远观之下似乎更像一幅生动的水彩画，悠然自得的气氛跃然而出，令人也随之感到清新与惬意。人物和石头呼应。</p>\n',8,'/uploads/1346477672.jpg','/uploads/1346477672_thumb.jpg'),(42,'百合','杨杰','null','','','null','null','null','2012-08-30','','<p>\n	杨杰，1974年出生于广西钟山，1996年毕业于景德镇陶瓷职工大学，现为江西省高级工艺美术师，中国工艺美术学会会员，全国二级陶瓷美术师。陶瓷釉下色釉彩技法创始人。其作品采用全釉下绘画和色釉结合的方式，题材涉及人物、山水、花鸟等。</p>\n<p>\n	&nbsp;</p>\n<p>\n	作品以百合为题材，采用斗彩的工艺技法绘制而成。画面层次分明，青花料粗细线相互纵横，浓淡色调饰茎叶疏密，高温釉的百合芯点缀其上，点线面相互映衬结合，色彩搭配，虚实相间，使整幅画面更加清新雅致。</p>\n',8,'/uploads/1346477707.jpg','/uploads/1346477707_thumb.jpg'),(44,'搔痒图','赵兰涛','null','','','null','null','null','2012-08-30','','<p>\n	此瓷罐直口，有盖，盖把雕塑镂空，施影青釉，表现了一位僧人袒胸露背，坐于椅上搔痒的画面，神韵生动自然，线条苍劲，青花发色古雅清隽，体现出作者独特的审美情趣和艺术修养。</p>\n',8,'/uploads/1346477753.jpg','/uploads/1346477753_thumb.jpg'),(45,'松下问童子','黄勇','null','','','null','null','null','2012-08-30','','',8,'/uploads/1346477799.jpg','/uploads/1346477799_thumb.jpg'),(46,'含烟一株柳','王秋霞','null','','','null','null','null','2012-08-30','','<p>\n	王秋霞，原籍安徽黟县。1960年9月生于景德镇，1977年随父王锡良（中国工艺美术大师）学艺，专攻粉彩人物，兼山水、花鸟，现为江西省工艺美术大师。中国轻工业陶瓷研究所艺术中心副主任，江西省工艺美术协会常务理事，景德镇女陶艺家协会副会长。</p>\n<p>\n	&nbsp;</p>\n<p>\n	此作为方形的粉彩人物瓷板，其作品线条流畅、简练、以线赋形，用笔重韵，以很少的笔墨、颜色刻画人物，形象传神。设色淡雅、俊秀，人物神态飘逸、自然，画面庄重典雅，给人以清丽而甜美的艺术感受。</p>\n',8,'/uploads/1346477831.jpg','/uploads/1346477831_thumb.jpg'),(47,'醺醺入睡图','赵兰涛','null','','','null','null','null','2012-08-30','','<p>\n	赵兰涛，男，山东安丘人，现为景德镇陶瓷学院陶艺系副教授，陶艺系副主任，江西省美术家协会会员，中国工艺美术学会会员，高岭高级陶艺协会会员。</p>\n<p>\n	&nbsp;</p>\n<p>\n	此瓷罐盖把镂空雕塑，施影青釉，大气稳重，青花饰之，以&ldquo;分水&rdquo;技法表现一位僧人袒胸露乳，醺醺入睡的画面，其神态生动逼真。作者以浓淡的色阶，粗细的线条，或勾或捺，或皴或晕，表现出山石人物的质感，表达出作者独特的个人风格。</p>\n',8,'/uploads/1346477860.jpg','/uploads/1346477860_thumb.jpg'),(48,'野趣','吴兰芳','null','','','null','null','null','2012-08-30','','<p>\n	吴兰芳，1963年7月生。高级工艺美术师，1987年毕业于景德镇陶瓷职工大学美术设计专业，多年在江西省陶瓷研究所从事陶瓷美术创作，中国工艺美术学会会员。擅长以人物、花卉为题材的陶瓷釉上彩，兼色釉刻花综合装饰。</p>\n<p>\n	&nbsp;</p>\n<p>\n	此块长方形瓷板胎质细腻，釉面莹润，粉彩装饰，三个野外玩耍的孩童各有动势，相互呼应，景致简洁明了，画面大量留白给了观者更多的想象空间。作者分水恰到好处，似雾似纱，令画面别有一番意境。</p>\n',8,'/uploads/1346477893.jpg','/uploads/1346477893_thumb.jpg'),(49,'大漠秋韵','李少景','null','','','null','null','null','2012-08-30','','<p>\n	李少景，1964年出生于江西景德镇，江西省工艺美术大师、江西省高级工艺美术师、江西省陶瓷美术家。1987年毕业于景德镇陶瓷职工大学美术系，现任江西省陶瓷研究所副所长，系中国工艺美术协会会员、江西省工艺美术学会理事、江西省工艺美术系列高级职称评委、江西省工艺美术学会陶瓷艺术专业委员会评委兼学术展览部部长、景德镇美术家协会常务理事、景德镇市陶瓷协会艺术瓷专业委员会副秘书长、高岭陶瓷学会常务理事。</p>\n<p>\n	&nbsp;</p>\n<p>\n	此作充分发挥窑变产生纹理效果，加上釉上彩画的放牧人物的衬托，气势壮烈，在章法上内涵深远，布局严谨、疏密有致、藏露有度、浓淡相宜，彰显其深厚的技法功底，使作品的艺术形式达到了一个突变。用窑变色釉结合的奇妙处理与刻画，给人在视觉上一种直观色彩感染的强烈冲击力，使作品不渲染而丽，不雕琢而神。</p>\n',8,'/uploads/1346477919.jpg','/uploads/1346477919_thumb.jpg'),(50,'清香','欧阳桑','null','','','null','null','null','2012-08-30','','<p>\n	欧阳桑，上个世纪60年代生于景德镇，13岁随父学艺，逐渐领悟陶瓷艺术创作，并于1980年起师承江西省书协主席、中国工艺美术大师周海先生门下学习书法、绘画。2008年又拜中国工艺美术大师熊钢如先生门下学习，探索陶瓷艺术。现为中国工艺美术家学会会员，女陶艺家协会副会长，江西省工艺美术大师，现就职于江西省陶瓷研究所。从事陶瓷艺术创作三十余年，在继承传统的基础上勇于创新，并以绘画性、装饰性、工艺性为主导。所创作的作品多次在国内外获奖，得到专家的一致好评。</p>\n<p>\n	&nbsp;</p>\n<p>\n	此作品采用了传统的青花分水工艺、釉上斗彩及坯胎雕刻工艺与一体，结合娴熟的陶瓷绘画技巧，体现出作者的创作激情，冷暖色调运用自如，把清纯高雅的荷花，以风姿绰约的自然之美展现于世人眼前。作者绘荷之美，使观者在赏瓷的过程中品到一丝清香。</p>\n',8,'/uploads/1346477962.jpg','/uploads/1346477962_thumb.jpg'),(51,'春韵','徐国琴','null','','','null','null','null','2012-08-30','','<p>\n	徐国琴，江西丰城人，1966年出生于景德镇，1986年毕业于景德镇陶瓷美术学校，是&ldquo;青花大王&rdquo;王步的第三代传人，系景德镇美术家协会会员，陶瓷高级工艺美术师，江西省工艺美术师。现一直从事陶瓷美术的设计创作工作。</p>\n<p>\n	&nbsp;</p>\n<p>\n	此作以釉下青花结合釉下彩绘的装饰手法，充分展现了才智和画面结合的美，用笔简练大方，构图稀疏有序，表达的内容生动，格调高雅，给人以轻松愉快的视觉享受。尤其是作者的青花分水技艺，充分继承了王步家族的艺术特长，大胆泼辣、气势磅礴，绘就的画面丰满、湿润、遒劲。</p>\n',0,'','/uploads/._thumb.'),(53,'秋居','徐小明','null','','','null','null','null','2012-08-30','','<p>\n	徐小明，1974年生，景德镇浮梁人，高级工艺美术师。自幼经多位陶瓷艺术大师悉心教导，承继粉彩、古彩、图案装饰及民间青花艺术的装饰技法，融会现代艺术理念，创作出了一批主题鲜明、格调高雅的陶瓷艺术作品，是近年来景德镇涌现出的优秀青年陶瓷艺术家之一。</p>\n<p>\n	&nbsp;</p>\n<p>\n	此作为方形瓷板，釉面莹润光洁，手感细腻。以田园山水为题材进行釉上彩绘装饰。绘有茅屋亭台，屋后树木郁郁葱葱，树枝相互延伸叠错，苍劲有力，远处山石林立，雾气飘浮于空中，云雾缭绕。</p>\n',8,'/uploads/1346478007.jpg','/uploads/1346478007_thumb.jpg'),(54,'昭君出塞','徐金和','null','','','null','null','null','2012-08-30','','<p>\n	徐金和，1976年生于江西乐平。江西省高级工艺美术师，毕业于景德镇高等专科学校美术系，后进修于江西师范大学研习中国画。系景德镇美术家协会会员，高岭陶艺学会会员。擅长陶瓷粉彩、色釉、青花、斗彩、雕刻等各种装饰手法。其作品深受国内外及东南亚不少陶瓷收藏家及爱好者收藏。</p>\n<p>\n	&nbsp;</p>\n<p>\n	此作器形为敞口，圆腹，敛足，饱满大方。作者以高温釉与粉彩综合装饰的独特风格，绘制了以&ldquo;昭君出塞&rdquo;为题材的画面，各种每个人物或正面、或侧面、或背面，肢体语言丰富、表情生动、栩栩如生。作品格调高雅，意趣隽永。体现了作者功深力透、修养全面之境界。</p>\n',8,'/uploads/1346478048.jpg','/uploads/1346478048_thumb.jpg'),(55,'春到江南花自开','毛了','null','','','null','null','null','2012-08-30','','<p>\n	毛了，江西省乐平市人，系高级工艺美术师，中国收藏家最喜爱的陶瓷艺术家、国际东方艺术研究会会员、国家工艺美术学会会员、景德镇美术家协会会员、国际高岭陶艺学会会员。毛了自幼热爱绘画，作品曾多次斩获国家、省、市级大奖，2008年在中国收藏家喜爱的工艺美术大师精品选中被评为中国收藏家最喜爱的陶瓷艺术家。</p>\n<p>\n	&nbsp;</p>\n<p>\n	此作为对屏，作品以中国画及工写结合的表现形式，将一幅春日里的花鸟图用细腻的笔法表现在瓷上。整幅作品静中有动，密中有疏，色彩浓淡相间，花鸟相映成趣，十分清新典雅，而且这种追求温馨抒情的温婉情调，浪漫而富有诗意。作者对状物的把握，塑造得恰当，使观者产生一种会心谙合的喜悦，并由画面所营造出的空间氛围体会到作者的心理状态，情趣盎然。</p>\n',8,'/uploads/1346478084.jpg','/uploads/1346478084_thumb.jpg'),(56,'灼灼夺目','何科丁','null','','','null','null','null','2012-08-30','','<p>\n	何科丁，1977年12月生于江西景德镇。1999年大学毕业于景德镇陶瓷学院美术系陶瓷艺术设计专业，师承景德镇陶瓷学院陶瓷美术学院院长何炳钦教授。2007年获景德镇陶瓷学院设计艺术学院硕士学位，，现为景德镇陶瓷学院陶瓷美术学院讲师。主要研究方向：陶瓷综合装饰、陶瓷产品设计。</p>\n<p>\n	&nbsp;</p>\n<p>\n	此作以独特的陶瓷刻花装饰艺术刻绘了桃花。在花卉组织关系上倾向于点、线、面之间的穿梭与呼应，形成层层交错的视觉美感。在色彩的处理上，强调主观色彩的运用，摆脱自然的束缚，其叶子色调尽显陶瓷材质高白泥白如玉的特性，而花卉色彩过渡自然，在透明釉下莹润生动。既强化了作品的视觉冲击，又突出了花卉的美感。</p>\n',0,'/uploads/25何科丁_灼灼夺目_meitu_6.jpg','/uploads/25何科丁_灼灼夺目_meitu_6_thumb.jpg'),(57,'双驼','马铁','null','','','null','null','null','2012-08-30','','<p>\n	马铁，别名老铁，蒙古族，1942年9月生于内蒙古科尔沁左翼前旗（今辽宁法库县）。现为中国美术家协会会员，国家一级美术师，澳洲马丁艺术学院荣誉博士，内蒙古自治区文史研究馆官员，中央文史研究馆书画院研究员。</p>\n<p>\n	&nbsp;</p>\n<p>\n	此作以驼为主要描写对象，构图简洁大胆，以画法用笔、诗情立意作画，蕴藏着深厚的文化底蕴，洋溢着成熟的技法和娴熟的笔墨意趣。作者笔下的骆驼，用笔方硬，吸收前人的绘画技巧，贯之以对家乡深沉的爱，寥寥几笔，便勾勒出西北骆驼特有的勤恳，显示出浓厚的生活气息。</p>\n',8,'/uploads/1346478868.jpg','/uploads/1346478868_thumb.jpg'),(58,'石榴','李元斐','null','','','null','null','null','2012-08-30','','<p>\n	李元斐，字牧之，号墨言堂主，斋号卓园、七庐，当代知名青年艺术家、上海申窑合作作家、东山书院特聘艺术家、上海陶瓷协会理事。</p>\n<p>\n	&nbsp;</p>\n<p>\n	此作器形为直口微收，溜肩，腹部圆润，下部敛收，口部为作者落款，器型美观大方。作品以石榴为题材，采用高温工艺技法绘制而成。瓶身装饰采用中国画写意手法，巧妙地利用高温色釉的特点，使作品富有大写意画的艺术效果。质朴厚重，气韵生动。有民间艺术的意趣和文人艺术的高雅，品味别具一格。</p>\n',8,'/uploads/27李元斐_石榴_meitu_8.jpg','/uploads/27李元斐_石榴_meitu_8_thumb.jpg'),(59,'石榴','李元斐','null','','','null','null','null','2012-08-30','','<p>\n	李元斐，字牧之，号墨言堂主，斋号卓园、七庐，当代知名青年艺术家、上海申窑合作作家、东山书院特聘艺术家、上海陶瓷协会理事。</p>\n<p>\n	&nbsp;</p>\n<p>\n	此作器形为直口微收，溜肩，腹部圆润，下部敛收，口部为作者落款，器型美观大方。作品以石榴为题材，采用高温工艺技法绘制而成。瓶身装饰采用中国画写意手法，巧妙地利用高温色釉的特点，使作品富有大写意画的艺术效果。质朴厚重，气韵生动。有民间艺术的意趣和文人艺术的高雅，品味别具一格。</p>\n',8,'','/uploads/._thumb.'),(60,'石榴','李元斐','null','','','null','null','null','2012-08-30','','<p>\n	王嫣嫣，女，1987年春出生于河南南阳，2005年就读于安阳师范学院美术系油画专业，2009年考入景德镇陶瓷学院继续研究生学习，专业方向为陶艺与绘画，师从李磊颖教授，专心研究景德镇传统古彩技法并努力继承和发展古彩。2011年6月古彩《鄱阳湖忆童趣》获江西省首届研究生美术作品展金奖。</p>\n<p>\n	&nbsp;</p>\n<p>\n	此作以传统古彩工艺结合现代审美情趣表现了一幅&ldquo;童趣&rdquo;画面，两个孩童趴在地上转陀螺的生动场景是作者对童年儿时的愉快回忆，人物形象刻画带有强烈的个人风格，线条洗炼，构图简洁，整幅画颜色明亮，粉润柔和，色阶丰富，极具艺术价值。</p>\n',8,'/uploads/1346478986.jpg','/uploads/1346478986_thumb.jpg'),(61,'鄱阳湖忆童趣','王嫣嫣','null','','','null','null','null','2012-08-30','','<p>\n	王嫣嫣，女，1987年春出生于河南南阳，2005年就读于安阳师范学院美术系油画专业，2009年考入景德镇陶瓷学院继续研究生学习，专业方向为陶艺与绘画，师从李磊颖教授，专心研究景德镇传统古彩技法并努力继承和发展古彩。2011年6月古彩《鄱阳湖忆童趣》获江西省首届研究生美术作品展金奖。</p>\n<p>\n	&nbsp;</p>\n<p>\n	此作以传统古彩工艺结合现代审美情趣表现了一幅&ldquo;童趣&rdquo;画面，两个孩童趴在地上转陀螺的生动场景是作者对童年儿时的愉快回忆，人物形象刻画带有强烈的个人风格，线条洗炼，构图简洁，整幅画颜色明亮，粉润柔和，色阶丰富，极具艺术价值。</p>\n',8,'/uploads/1346479017.jpg','/uploads/1346479017_thumb.jpg'),(62,'石竹花开','刘乐君','null','','','null','null','null','2012-08-30','','<p>\n	刘乐君，女，江西省景德镇人。1978年生于景德镇，景德镇陶瓷学院科技艺术学院副教授，景德镇陶瓷学院科技艺术学院陶瓷设计教研室主任，景德镇市美术家协会会员，景德镇女陶艺家协会会员。</p>\n<p>\n	&nbsp;</p>\n<p>\n	此件圆盘为古彩装饰，盘边缘以绿色格纹与碧桃相间而排。盘面绘有野花蝴蝶。野花簇簇成团，蝴蝶身形巧盈，舞向群花。画面整体构图饱满，繁而不紊，疏密有致，主次得当，颜色缤纷绚丽，对比鲜明，工笔细致逼真，呼之欲出。</p>\n',8,'/uploads/1346479050.jpg','/uploads/1346479050_thumb.jpg'),(63,'民居','吴冠中','null','','','null','null','null','2012-08-30','','<p>\n	吴冠中（1919年~2010年6月25日），江苏宜兴人，当代著名画家，油画家，美术教育家。1942年毕业于国立杭州艺术专科学校，曾任教于国立重庆大学建筑系；1946年考取教育部公费留学，1947年到巴黎国立高级美术学校，1950年秋回国，先后任教于中央美术学院、清华大学、北京艺术学院、中央工艺美术学院。作为善思考的艺术家，他勤于著述，立论独特，而且文字生动流畅。其中关于抽象美、形式美、形式决定内容、生活与艺术要如风筝不断线等观点，曾引起美术界的争论。</p>\n<p>\n	&nbsp;</p>\n<p>\n	此幅作品为吴冠中家人独家授权的瓷板翻印作品，将吴冠中先生的画作完美再现于瓷板之上，笔墨意韵十足，设色简练清新。</p>\n',8,'/uploads/1346479077.jpg','/uploads/1346479077_thumb.jpg'),(64,'粉衣','','12','','','18','24','30','0000-00-00','','',6,'/uploads/20115271795786.jpg','/uploads/20115271795786_thumb.jpg'),(65,'2','2','12','','','18','24','30','0000-00-00','','',6,'/uploads/20115311554142.jpg','/uploads/20115311554142_thumb.jpg'),(66,'3','3','12','','','18','24','30','0000-00-00','','',6,'/uploads/20115311575855.jpg','/uploads/20115311575855_thumb.jpg'),(67,'4','4','12','','','18','24','30','0000-00-00','','',6,'/uploads/201152411193657.jpg','/uploads/201152411193657_thumb.jpg'),(68,'6','6','12','','','18','24','30','0000-00-00','','',6,'/uploads/201152517282411.jpg','/uploads/201152517282411_thumb.jpg'),(69,'7','7','12','','','18','24','30','0000-00-00','','',6,'/uploads/201152716407415.jpg','/uploads/201152716407415_thumb.jpg'),(77,'16','16','12','','','18','24','30','0000-00-00','','',6,'/uploads/201153114221410.jpg','/uploads/201153114221410_thumb.jpg'),(78,'17','17','null','','','null','null','null','0000-00-00','','',6,'/uploads/201153115439441.jpg','/uploads/201153115439441_thumb.jpg'),(79,'18','18','12','','','18','24','30','0000-00-00','','',6,'/uploads/201153115558774.jpg','/uploads/201153115558774_thumb.jpg'),(80,'19','19','12','','','18','24','30','0000-00-00','','',6,'/uploads/201153115619772.jpg','/uploads/201153115619772_thumb.jpg'),(81,'20','20','12','','','18','24','30','0000-00-00','','',6,'/uploads/201153115644755.jpg','/uploads/201153115644755_thumb.jpg'),(82,'21','21','12','','','18','24','30','0000-00-00','','',6,'/uploads/201153115731965.jpg','/uploads/201153115731965_thumb.jpg'),(83,'22','22','12','','','18','24','30','0000-00-00','','',6,'/uploads/201153115822660.jpg','/uploads/201153115822660_thumb.jpg'),(84,'23','23','12','','','18','24','30','0000-00-00','','',6,'/uploads/201153115959794.jpg','/uploads/201153115959794_thumb.jpg'),(85,'24','24','12','','','18','24','30','0000-00-00','','',6,'/uploads/2011524114245201.jpg','/uploads/2011524114245201_thumb.jpg'),(86,'25','25','12','','','18','24','30','0000-00-00','','',6,'/uploads/2011527171610221.jpg','/uploads/2011527171610221_thumb.jpg'),(87,'27','27','12','','','18','24','30','0000-00-00','','',6,'/uploads/2011531153831882.jpg','/uploads/2011531153831882_thumb.jpg'),(88,'28','28','12','','','18','24','30','0000-00-00','','',6,'/uploads/2011531151818234.jpg','/uploads/2011531151818234_thumb.jpg'),(89,'29','29','12','','','18','24','30','0000-00-00','','',6,'/uploads/2011531114745232.jpg','/uploads/2011531114745232_thumb.jpg'),(90,'30','','12','','','18','24','30','0000-00-00','','',6,'/uploads/2011531111656878.jpg','/uploads/2011531111656878_thumb.jpg'),(91,'31','','12','','','18','24','30','0000-00-00','','',6,'/uploads/2011531111714106.jpg','/uploads/2011531111714106_thumb.jpg'),(92,'32','','12','','','18','24','30','0000-00-00','','',6,'/uploads/2011531111732641.jpg','/uploads/2011531111732641_thumb.jpg'),(93,'33','','12','','','18','24','30','0000-00-00','','',6,'/uploads/2011531111758692.jpg','/uploads/2011531111758692_thumb.jpg'),(94,'34','','12','','','18','24','30','0000-00-00','','',6,'/uploads/2011531111822326.jpg','/uploads/2011531111822326_thumb.jpg'),(95,'35','','12','','','18','24','30','0000-00-00','','',6,'/uploads/2011531111848107.jpg','/uploads/2011531111848107_thumb.jpg'),(96,'36','','12','','','18','24','30','0000-00-00','','',6,'/uploads/2011531111923864.jpg','/uploads/2011531111923864_thumb.jpg'),(97,'37','','12','','','18','24','30','0000-00-00','','',6,'/uploads/2011531112049425.jpg','/uploads/2011531112049425_thumb.jpg'),(98,'38','','12','','','18','24','30','0000-00-00','','',6,'/uploads/2011531112150449.jpg','/uploads/2011531112150449_thumb.jpg'),(99,'39','','12','','','18','24','30','0000-00-00','','',6,'/uploads/2011531112236822.jpg','/uploads/2011531112236822_thumb.jpg'),(100,'40','','12','','','18','24','30','0000-00-00','','',6,'/uploads/2011531112330560.jpg','/uploads/2011531112330560_thumb.jpg'),(101,'41','','12','','','18','24','30','0000-00-00','','',6,'/uploads/2011531112252830.jpg','/uploads/2011531112252830_thumb.jpg'),(102,'42','','12','','','18','24','30','0000-00-00','','',6,'/uploads/2011531112344647.jpg','/uploads/2011531112344647_thumb.jpg'),(103,'43','','12','','','18','24','30','0000-00-00','','',6,'/uploads/2011531112357615.jpg','/uploads/2011531112357615_thumb.jpg'),(104,'44','','12','','','18','24','30','0000-00-00','','',6,'/uploads/2011531111534458.jpg','/uploads/2011531111534458_thumb.jpg'),(105,'35','','12','','','18','24','30','0000-00-00','','',6,'/uploads/2011531115035914.jpg','/uploads/2011531115035914_thumb.jpg'),(106,'46','','12','','','18','24','30','0000-00-00','','',6,'/uploads/2011531153831882.jpg','/uploads/2011531153831882_thumb.jpg'),(107,'1','','12','','','18','24','30','0000-00-00','','',7,'/uploads/2011121816175956.jpg','/uploads/2011121816175956_thumb.jpg'),(108,'2','','12','','','18','24','30','0000-00-00','','',7,'/uploads/2011121816254797.jpg','/uploads/2011121816254797_thumb.jpg'),(109,'3','','12','','','18','24','30','0000-00-00','','',7,'/uploads/2011121816262580.jpg','/uploads/2011121816262580_thumb.jpg'),(110,'4','','12','','','18','24','30','0000-00-00','','',7,'/uploads/2011121816274718.jpg','/uploads/2011121816274718_thumb.jpg'),(111,'5','','12','','','18','24','30','0000-00-00','','',7,'/uploads/2011121816318727.jpg','/uploads/2011121816318727_thumb.jpg'),(112,'6','','12','','','18','24','30','0000-00-00','','',7,'/uploads/2011121816336613.jpg','/uploads/2011121816336613_thumb.jpg'),(113,'7','','12','','','18','24','30','0000-00-00','','',7,'/uploads/2011121816378651.jpg','/uploads/2011121816378651_thumb.jpg'),(114,'8','','12','','','18','24','30','0000-00-00','','',7,'/uploads/20111218161741666.jpg','/uploads/20111218161741666_thumb.jpg'),(115,'9','','12','','','18','24','30','0000-00-00','','',7,'/uploads/20111218161818157.jpg','/uploads/20111218161818157_thumb.jpg'),(116,'10','','12','','','18','24','30','0000-00-00','','',7,'/uploads/20111218161844374.jpg','/uploads/20111218161844374_thumb.jpg'),(117,'11','','null','','','null','null','null','0000-00-00','','',7,'/uploads/20111218161915305.jpg','/uploads/20111218161915305_thumb.jpg'),(118,'12','','12','','','18','24','30','0000-00-00','','',7,'/uploads/20111218162043166.jpg','/uploads/20111218162043166_thumb.jpg'),(119,'13','','12','','','18','24','30','0000-00-00','','',7,'/uploads/20111218162114269.jpg','/uploads/20111218162114269_thumb.jpg'),(120,'14','','12','','','18','24','30','0000-00-00','','',7,'/uploads/20111218162147856.jpg','/uploads/20111218162147856_thumb.jpg'),(121,'15','','12','','','18','24','30','0000-00-00','','',7,'/uploads/20111218162218895.jpg','/uploads/20111218162218895_thumb.jpg'),(122,'16','','12','','','18','24','30','0000-00-00','','',7,'/uploads/20111218162447272.jpg','/uploads/20111218162447272_thumb.jpg'),(123,'17','','12','','','18','24','30','0000-00-00','','',7,'/uploads/20111218162533700.jpg','/uploads/20111218162533700_thumb.jpg'),(124,'18','','12','','','18','24','30','0000-00-00','','',7,'/uploads/20111218162629695.jpg','/uploads/20111218162629695_thumb.jpg'),(125,'19','','12','','','18','24','30','0000-00-00','','',7,'/uploads/20111218162741890.jpg','/uploads/20111218162741890_thumb.jpg'),(126,'20','','12','','','18','24','30','0000-00-00','','',7,'/uploads/20111218162819665.jpg','/uploads/20111218162819665_thumb.jpg'),(127,'21','','12','','','18','24','30','0000-00-00','','',7,'/uploads/20111218162857453.jpg','/uploads/20111218162857453_thumb.jpg'),(128,'22','','12','','','18','24','30','0000-00-00','','',7,'/uploads/20111218162939271.jpg','/uploads/20111218162939271_thumb.jpg'),(129,'23','','12','','','18','24','30','0000-00-00','','',7,'/uploads/20111218163012689.jpg','/uploads/20111218163012689_thumb.jpg'),(130,'24','','12','','','18','24','30','0000-00-00','','',7,'/uploads/20111218163039756.jpg','/uploads/20111218163039756_thumb.jpg'),(131,'25','','12','','','18','24','30','0000-00-00','','',7,'/uploads/20111218163133933.jpg','/uploads/20111218163133933_thumb.jpg'),(132,'26','','12','','','18','24','30','0000-00-00','','',7,'/uploads/20111218163157336.jpg','/uploads/20111218163157336_thumb.jpg'),(133,'27','','12','','','18','24','30','0000-00-00','','',7,'/uploads/20111218163224457.jpg','/uploads/20111218163224457_thumb.jpg'),(134,'28','','12','','','18','24','30','0000-00-00','','',7,'/uploads/20111218163332501.jpg','/uploads/20111218163332501_thumb.jpg'),(135,'29','','12','','','18','24','30','0000-00-00','','',7,'/uploads/20111218163357141.jpg','/uploads/20111218163357141_thumb.jpg'),(136,'30','','12','','','18','24','30','0000-00-00','','',7,'/uploads/20111218163419158.jpg','/uploads/20111218163419158_thumb.jpg'),(137,'31','','12','','','18','24','30','0000-00-00','','',7,'/uploads/20111218163442458.jpg','/uploads/20111218163442458_thumb.jpg'),(138,'32','','12','','','18','24','30','0000-00-00','','',7,'/uploads/20111218163512832.jpg','/uploads/20111218163512832_thumb.jpg'),(139,'33','','12','','','18','24','30','0000-00-00','','',7,'/uploads/20111218163536916.jpg','/uploads/20111218163536916_thumb.jpg'),(140,'34','','12','','','18','24','30','0000-00-00','','',7,'/uploads/20111218163559823.jpg','/uploads/20111218163559823_thumb.jpg'),(141,'35','','12','','','18','24','30','0000-00-00','','',7,'/uploads/20111218163620201.jpg','/uploads/20111218163620201_thumb.jpg'),(142,'36','','12','','','18','24','30','0000-00-00','','',7,'/uploads/20111218163646193.jpg','/uploads/20111218163646193_thumb.jpg'),(143,'37','','12','','','18','24','30','0000-00-00','','',7,'/uploads/20111218163733631.jpg','/uploads/20111218163733631_thumb.jpg'),(144,'38','','12','','','18','24','30','0000-00-00','','',7,'/uploads/20111218163759856.jpg','/uploads/20111218163759856_thumb.jpg'),(145,'39','','12','','','18','24','30','0000-00-00','','',7,'/uploads/20111218163822643.jpg','/uploads/20111218163822643_thumb.jpg'),(146,'1','','null','','','null','null','null','0000-00-00','','',9,'/uploads/1.jpg','/uploads/1_thumb.jpg'),(147,'2','','12','','','18','24','30','0000-00-00','','',9,'/uploads/2.jpg','/uploads/2_thumb.jpg'),(148,'3','','12','','','18','24','30','0000-00-00','','',9,'/uploads/3.jpg','/uploads/3_thumb.jpg'),(149,'4','','null','','','null','null','null','0000-00-00','','',9,'/uploads/4.jpg','/uploads/4_thumb.jpg'),(150,'4','','null','','','null','null','null','0000-00-00','','',9,'','/uploads/._thumb.'),(151,'5','','12','','','18','24','30','0000-00-00','','',9,'/uploads/5.jpg','/uploads/5_thumb.jpg'),(152,'6','','12','','','18','24','30','0000-00-00','','',9,'/uploads/6.jpg','/uploads/6_thumb.jpg'),(153,'7','','12','','','18','24','30','0000-00-00','','',9,'/uploads/7.jpg','/uploads/7_thumb.jpg'),(154,'8','','12','','','18','24','30','0000-00-00','','',9,'/uploads/8.jpg','/uploads/8_thumb.jpg'),(155,'9','','12','','','18','24','30','0000-00-00','','',9,'/uploads/9.jpg','/uploads/9_thumb.jpg'),(156,'10','','12','','','18','24','30','0000-00-00','','',9,'/uploads/10.jpg','/uploads/10_thumb.jpg'),(157,'11','','12','','','18','24','30','0000-00-00','','',9,'/uploads/11.jpg','/uploads/11_thumb.jpg'),(158,'12','','12','','','18','24','30','0000-00-00','','',9,'/uploads/12.jpg','/uploads/12_thumb.jpg'),(159,'13','','12','','','18','24','30','0000-00-00','','',9,'/uploads/13.jpg','/uploads/13_thumb.jpg'),(160,'14','','12','','','18','24','30','0000-00-00','','',9,'/uploads/14.jpg','/uploads/14_thumb.jpg'),(161,'15','','12','','','18','24','30','0000-00-00','','',9,'/uploads/15.jpg','/uploads/15_thumb.jpg'),(162,'16','','12','','','18','24','30','0000-00-00','','',9,'/uploads/16.jpg','/uploads/16_thumb.jpg'),(163,'17','','12','','','18','24','30','0000-00-00','','',9,'/uploads/17.jpg','/uploads/17_thumb.jpg'),(164,'18','','12','','','18','24','30','0000-00-00','','',9,'/uploads/18.jpg','/uploads/18_thumb.jpg'),(165,'19','','12','','','18','24','30','0000-00-00','','',9,'/uploads/19.jpg','/uploads/19_thumb.jpg'),(166,'21','','12','','','18','24','30','0000-00-00','','',9,'/uploads/23.jpg','/uploads/23_thumb.jpg'),(167,'20','','12','','','18','24','30','0000-00-00','','',9,'/uploads/24.jpg','/uploads/24_thumb.jpg'),(168,'22','','12','','','18','24','30','0000-00-00','','',9,'/uploads/25.jpg','/uploads/25_thumb.jpg'),(169,'24','','12','','','18','24','30','0000-00-00','','',9,'/uploads/29.jpg','/uploads/29_thumb.jpg'),(170,'23','','12','','','18','24','30','0000-00-00','','',9,'/uploads/26.jpg','/uploads/26_thumb.jpg'),(171,'25','','12','','','18','24','30','0000-00-00','','',9,'/uploads/27.jpg','/uploads/27_thumb.jpg');
/*!40000 ALTER TABLE `goods_info` ENABLE KEYS */;
UNLOCK TABLES;
/*!40103 SET TIME_ZONE=@OLD_TIME_ZONE */;

/*!40101 SET SQL_MODE=@OLD_SQL_MODE */;
/*!40014 SET FOREIGN_KEY_CHECKS=@OLD_FOREIGN_KEY_CHECKS */;
/*!40014 SET UNIQUE_CHECKS=@OLD_UNIQUE_CHECKS */;
/*!40101 SET CHARACTER_SET_CLIENT=@OLD_CHARACTER_SET_CLIENT */;
/*!40101 SET CHARACTER_SET_RESULTS=@OLD_CHARACTER_SET_RESULTS */;
/*!40101 SET COLLATION_CONNECTION=@OLD_COLLATION_CONNECTION */;
/*!40111 SET SQL_NOTES=@OLD_SQL_NOTES */;

-- Dump completed on 2012-09-03 11:31:27
